{
    "welcome": "Welcome",
    "motto": "We create colorful and eye-catching websites",
    "sub_motto": "And bring you to success",
    "all_inclusive": "All inclusive",
    "activities": [
        {
            "title": "Websites & E-commerce",
            "content": "We use the newest technology and innovative designs to build personalized websites according to your needs. At very affordable prices, we will work with you to create attractive websites that engage visitors"
        },
        {
            "title": "Beautiful Design",
            "content": "We tailor the design of your website to your needs and make it look modern and sleek. We will help you to create a logo, branding guidelines, a design for desktop or tablet"
        },
        {
            "title": "Analytics",
            "content": "Whether you are a doctor, a lawyer, a small or large company, we will help you to learn how users engage with your products, experiences, and campaigns so you can increase traffic and sales"
        }
    ],
    "packages": [
        {
            "title": "Basic Pack",
            "asset1": "Your website",
            "asset2": "Prof. Emails",
            "asset3": "Optimized for SEO"
        },
        {
            "title": "Classic Pack",
            "asset1": "Your website",
            "asset2": "Full admin panel",
            "asset3": "Custom functions"
        },
        {
            "title": "Full Pack",
            "asset1": "Your website",
            "asset2": "Complex logic",
            "asset3": "High traffic"
        }
    ],
    "testimonials": [
        {
            "title": "Hélène C.",
            "content": "Web toucan has successfully rebuilt our old website. Thanks to the contribution of the new technologies of the web, we now have a platform with a neat design, which corresponds perfectly to our willingness",
            "image-logo": "buchillonaucarre-logo.png",
            "image": "buchillonaucarre.jpg"
        },
        {
            "title": "Sabine P.",
            "content": "We asked Web Toucan to redesign our old website so that it can meet higher standards. The mission has been achieved successfully. We now know that we can rely on their skills and competences",
            "image-logo": "passionetcreations-logo.png",
            "image": "passionetcreations.jpg"
        }
    ],
    "company": {
        "title": "Company info",
        "content": "We Are a small team of designers, analyst and developers using innovative technics to build websites and help companies to improve digital performance."
    },
    "team_members": [
        {
            "name": "Jean-Marc",
            "role": "Web developer",
            "content": "4 years experience with backend and frontend technologies (Laravel, VueJS, Node). Certified webmaster from HES-SO Valais and Amazon Cloud Architect.",
            "image": "jeanmarc.jpg"
        },
        {
            "name": "Ivan",
            "role": "Data analyst",
            "content": "Econometrician with 5 years of experience as an analyst and research. Experience with Google Analytics, E-commerce, and online marketing.",
            "image": "ivan.jpg"
        },
        {
            "name": "Mary",
            "role": "Graphic designer",
            "content": "Graphic designer focused on the development of illustration, packaging design, branding, corporate image and advertising starting from different approaches to get unique designs.",
            "image": "mary.jpg"
        }
    ],
    "contact": {
        "title": "Contact us",
        "content": "Use the form below to contact us"
    },
    "form": {
        "name": "Name",
        "firstname": "Firstname",
        "lastname": "Lastname",
        "email": "Email",
        "your_message": "Your message",
        "message_success": "Your message was sent successfully. Thank you!",
        "message_error": "We're sorry, an error occured and your message could not be sent.",
        "submit": "Send"
    },
    "validation": {
        "is_required": "is required",
        "max_length": "cannot contain more than",
        "min_length": "must contain at least",
        "characters": "characters",
        "is_valid": "must be valid"
    }
}
